// Yms 2022/3/15  https://Github.com/Ymshuo
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "你的微笑划出一段弧",
        "横跨我整个奔腾的生命长河",
        "成为我紧握光年之上",
        "最灿烂的那道彩虹",
        "那些细碎的心事",
        "被密集地织进我隐约的年岁里",
        "大力挥霍着我的笔墨",
        "每一页都记载着我对你的爱",
        "它一直都在",
        "我虔诚地邀请你，不要轻易离开",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-01-11T08:08:08",
    // 双方的名字
    names: ["杨茗淞","刘琳"]
}
